<?php

return [
    'email.sent' => 'کد اعتبارسنجی به ایمیل شما ارسال شد.',
    'phone_number.sent' => 'کد اعتبارسنجی به شماره شما ارسال شد.',
    'invoked' => 'کد اعتبارسنجی منقضی شده است.',
    'used' => 'از این کد اعتبارسنجی قبلا استفاده شده است.',
    'expired' => 'کد اعتبارسنجی منقضی شده است.',
    'email.verified' => 'ایمیل شما اعتبارسنجی شد.',
    'phone_number.verified' => 'شماره شما اعتبارسنجی شد.',
    'email.h1' => 'سامانه BMS بهین استارت',
    'email.h2' => 'اعتبارسنجی ایمیل',
    'email.description' => 'لطفا ایمیل خود را با استفاده از کد زیر اعتبارسنجی کنید',
    'email.warning' => 'کد تا 30 دقیقه دیگر معتبر است',
];
